import avatar1 from '../../assets/avatar1.jpg'


export const testimonials = [
  {
    id: 0,
    avatar: avatar1,
    clientName: 'Vadim',
    clientReview: 'Павел помог в кротчайшие сроки провести исследовательскую работу по возможной адаптации сайта к варианту с поддержкой масштабируемости.'
  },

  {
    id: 1,
    avatar: avatar1,
    clientName: 'Артем Фролов',
    clientReview: 'отлично быстро. Будем сотрудничать'
  },

  {
    id: 2,
    avatar: avatar1,
    clientName: 'Валентин Федьо',
    clientReview: 'Швидко виконана робота! Фрілансер відповідав на всі заданні питання (також швидко)! Якісно виконана робота. Враження від роботи прекрасні!)'
  },

  {
    id: 3,
    avatar: avatar1,
    clientName: 'Надежда Шевчук',
    clientReview: 'Благодарна Павлу за выполненные задачи. Задания нужно было выполнить срочно, а Павел оперативно всё выполнил и проконсультировал. Также, я просила внести некоторые корректировки, всё было сделано на отлично. Спасибо за сотрудничество 🙂'
  },

  {
    id: 4,
    avatar: avatar1,
    clientName: 'Анна Анна',
    clientReview: 'Всё сделано быстро и качественно. Спасибо большое.'
  },
]